Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nye-oppgaver-til-kommunene-uten-samisk-perspektiv.html.tmx
Source language: nob
Languages: sme

source: Nye oppgaver til kommunene uten samisk perspektiv / Helse / Helse og sosial / Forsiden - Sametinget
sme: Ođđa bargamušat daidda gielddaide main ii leat sámi perspektiiva / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Nye oppgaver til kommunene uten samisk perspektiv
sme: Ođđa bargamušat daidda gielddaide main ii leat sámi perspektiiva

source: 20. mars 2015
sme: 20. Njukčamánnu 2015

source: -Jeg er glad for at kommunene styrkes med flere oppgaver, men dette må samtidig styrke tjenestene overfor den samiske befolkningen.
sme: -Lean ilus go gielddat nannejuvvojit eanet bargamušaiguin, muhto dat ferte seammás nannet bálvalusaid sámi álbmogii.

source: Dette perspektivet er dessverre fraværende i regjeringens stortingsmelding som ble lagt fram i dag, sier sametingsråd Ann-Mari Thomassen.
sme: Dađibahábut ii váilu dát bealli dan ráđđehusa stuorradiggedieđáhusas mii biddjojuvvui ovdan odne, dadjá sámediggeráđđi Ann-Mari Thomassen.

source: Stortingsmeldingen “Kommunereformen- nye om nye oppgaver til større kommuner” ble i dag lagt fram av regjeringen.
sme: Stuorradiggedieđáhus “Suohkanođastus - ođđa bargamušaid birra stuorra gielddaide” bijai ráđđehus ovdan odne.

source: Meldingen er en del av arbeidet med kommunereformen for større og bedre kommuner, og omhandler temaer som helse, videregående opplæring og folkevalgte regionalt nivå.
sme: Dieđáhus lea oassin gieldaođastusbarggus stuorát ja buoret gielddaid várás, ja das leat dakkár fáttát go dearvvašvuohta, joatkkaoahpahus ja álbmotválljen regionála dásit.

source: -Ved vurdere å overføre en del av ansvar til kommunene for behandling av psykisk helse står vi i stor fare for å at fagkompetanse med avgjørende kunnskap i språk og kulturforståelse ikke er tilgjengelig for samer.
sme: -Go árvvoštallet sirdit oasi ovddasvástádusas gielddaide gieđahallat psyhkalaš dearvvašvuođa, de lea stuorra várra ahte fágagelbbolašvuohta deaŧalaš giellamáhtuin ja kulturáddejumiin ii leat sápmelaččaide olámuttus.

source: Det øker faren for dårlig og gal behandling, sier Thomassen
sme: Dat sáhttá dagahit boasttu- ja heajut divššu, dadjá Thomassen.

source: Når man vurderer om tilbud skal overføres til kommunene, så må man også vurdere om dette gir et godt nok tilbud til alle pasientgrupper, deriblant samiske pasienter.
sme: Go veardádallet sirdit bargamušaid suohkaniidda, de ferte maiddái veardádallat ahte buktá go dát doarvái buori fálaldaga buot pasieanttaide, maiddái sámi pasieanttaide.

source: I behandling av psykiske lidelser er språk og kulturforståelse helt avgjørende for en riktig og god behandling.
sme: Go barga psykálaš gillámušaiguin de lea giella ja kulturáddejupmi áibbas dárbbašlaš buori ja rivttes dikšui.

source: Jamtland len i Sverige har erkjent at de ikke har den nødvendige kompetanse i samisk språk og kultur til å hjelpe unge samer som sliter med selvmordstanker, når de inngått samarbeid med Samisk nasjonalt kompetansesenter for psykisk helse og rus (SANKS).
sme: Jämtlands län lea mieđihan ahte sis ii leat dat dárbbašlaš gelbbolašvuohta sámi gielas ja kultuvrras veahkehit nuorra sápmelaččaid Ruoŧas geat gillájit iešsorbmen jurdagiiguin, ja dahkan ovttasbargošiehtadusa Sámi našuvnnalaš gealboguovddážiin - psyhkalaš dearvvasvuođasuddjen ja gárrendilledikšu (SÁNAG).

source: -Vi har erfart at kommuner har varierende kunnskap om samiske pasienters behov og manglende samiske fagressurser.
sme: -Mii leat vásihan ahte ii leat álo seamma buorre máhttu sámi pasieanttaid dárbbuid birra ja váilevaš fágaresurssaid birra.

source: Dette kan medfører at samiske pasienter ikke får et godt nok tilbud, sier Thomassen.
sme: Dát dagaha ahte sámi pasieanttat eai oaččo doarvái buori fálaldaga, lohká Thomassen.

source: Vi er også bekymret for at økonomiske argumenter vil benyttes for ikke å søke hjelp utenfor egen kommune slik Jamtland len har gjort.
sme: Mii váruhat maid ahte ekonomalaš ákkat geavahuvvojit dasa ahte eai áiggo ohcat veahki olggobealde iežas suohkana nugo Jämtlands län lea dahkan.

source: Stortingets kommunalkomité vil begynne behandlingen storingsmeldingen over påske.
sme: Stuorradikki gielddakomitea meannudišgoahtá stuorradiggedieđáhusa maŋŋá beassážiid.

source: -Jeg har allerede avtalt møte med kommunalkomiteen 7. april for å drøfte hvordan det samiske perspektivet kan styrkes ved overføring av flere oppgaver til kommunene.
sme: -Lean juo šiehtadan čoahkkima gielddakomiteain cuoŋománu 7. b. digaštallat mo sámi perspektiiva sáhttá nannejuvvot go eanet bargamušat sirdojuvvojit gielddaide.

source: Jeg har tro på at kommunalkomiteen vil se til at samisk språk, kultur og samfunn kommer styrket ut av at flere oppgaver overføres kommunene, avslutter sametingsråd Ann-Mari Thomassen.
sme: Jáhkán ahte gielddakomitea ádde ahte sámi giella, kultuvra ja servodat nannejuvvo go eambbo bargamušat sirdojuvvojit gielddaide, loahpaha sámediggeráđđi Ann-Mari Thomassen.

source: Sametingsråd Ann-Mari Thomassen, 900 57 123
sme: Eanet dieđut: Sámediggeráđđelahttu, Ann-Mari Thomassen, 900 57 123
